<?
$MESS ['AUTH_PATH_TIP'] 			= "Путь до страницы с формой авторизации, например, /personal/profile/";
$MESS ['OBJECT_ID_TIP'] 			= "ID комментируемого элемента. Например, товара из каталога или поста в блоге";
$MESS ['COMMENTS_IBLOCK_ID_TIP'] 	= "ID инфоблока, в котором хранятся комментарии.";
$MESS ['NO_FOLLOW_TIP'] 			= "Добавляет атрибут rel=\"nofollow\" для ссылок в комментариях. Атрибут будет добавляться только для новых комментариев после того, как вы примените этот параметр.";
$MESS ['PREMODERATION'] 			= "Новые комментарии при добавлении будут не активны.";
?>